/* Class = "NSWindow"; title = "Attachment List"; ObjectID = "5"; */
"5.title" = "附件列表";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "13"; */
"13.headerCell.title" = "名称";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "14"; */
"14.headerCell.title" = "大小";

/* Class = "NSTableColumn"; headerCell.title = "Added"; ObjectID = "15"; */
"15.headerCell.title" = "已添加";

/* Class = "NSTextFieldCell"; title = "## Attachments"; ObjectID = "UV5-HI-q4o"; */
"UV5-HI-q4o.title" = "## 个附件";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "xSO-pO-61J"; */
"xSO-pO-61J.title" = "删除";